"Select Next Result" = "Выбрать следующий результат";
"Hide if pressed when already visible" = "Спрятать если нажато при видимом";
"Show children in result list" = "Показывать подэлементы результатов";
"Row Height:" = "Высота строк:";
"Use a single key command to activate" = "Одноклавишная команда активации";
"Wait before searching:" = "Ждать перед поиском:";
"Function" = "Function";
"Hide instead of resetting search" = "Прятать вместо сброса поиска";
"Option" = "Option";
"Switch to Text Mode" = "Переход в режим текста";
"Normal" = "Обычный";
"Show other matches" = "Показывать другие совпадения";
"Never" = "Никогда";
"Delayed" = "С задержкой";
"HotKey Activation:" = "Горячая клавиша:";
"Edit" = "Сменить";
"Reset search after:" = "Сброс поиска после:";
"Jump to Argument Field" = "Переход в поле аргумента";
"Shift" = "Shift";
"Immediately" = "Сразу";
"Box" = "Box";
"Modifier-only Activation:" = "Активация модификатором:";
"Off" = "Выкл";
"Alternate Services Menu Key:" = "Альтернативная кнопка меню сервисов";
"Double" = "Двойной";
"Caps Lock (Double Only)" = "Caps lock (только двойной)";
"Delay before showing alternatives" = "Задержка перед показом альтернатив";
"The children of the object that is selected in the resultlist are displayed in a second list." = "Подэлементы выбранного результата отобразятся во втором списке";
"Time to wait before new letters typed are considered a new search" = "Время ожидания до того, как новые введенные символы станут считаться новым поиском";
"Command" = "Command";
"Spacebar behavior:" = "Поведение пробела:";
"Delay before searching to improve performance on slow machines" = "Задержка перед поиском для лучшей производительности на старых ЭВМ";
"Control" = "Control";
"none" = "нет";
"Jump to action when getting results" = "Переходить в поле действия при получении результата";
"Single" = "Одинарный";
"Switch to text mode if no match is found" = "Переход в режим текста, если нет результатов";
"Show Item's Contents" = "Показать содержимое элемента";
